{
    "showapi_res_error": "",
    "showapi_res_id": "582c9e14d72e492ca689fa7fb0bfa4c3",
    "showapi_res_code": 0,
    "showapi_res_body": {
      "allNum": 1437,
      "remark": "查询成功!",
      "contentlist": [
        {
          "event_name": "英超",
          "content": "北京时间8月26日23:00(英国当地时间16:00)，2018/19赛季英超第3轮一场焦点战在圣詹姆斯公园球场展开争夺，切尔西客场2比1力克纽卡斯尔，阿隆索给阿扎尔制造点球破门机会，又迫使耶德林自摆乌龙，何塞卢争议球一度扳平。切尔西3战全胜紧逼利物浦。切尔西近5次客战纽卡斯尔1平4负未尝胜绩。双方英超历史交锋46场，切尔西22胜12平12负占据上风，其中客场6胜6平11负。双方历史交锋162场，切尔西69胜40平53负占据优势。这是两队第11次在周日作赛，纽卡斯尔此前10战仅负1场，其余9战4胜5平。阿扎尔和新援科瓦契奇轮换进入首发。马特-里奇传球，墨菲外围低射被科帕没收。纽卡斯尔的防守组织相当紧凑，切尔西进攻受阻。阿隆索左路传中被马特-里奇挡出，阿扎尔角球低传引发混战，吕迪格禁区边缘内的抽射偏出。科瓦契奇传球，阿扎尔突破至禁区弧边缘射门打偏。寄诚庸和莫拉塔的外围射门均被封堵。阿扎尔再次突破至禁区弧边缘射门，他被迪亚梅撞倒后向裁判投诉未被理会。费德里科任意球混战中左路传中，容东10码处头球攻门偏出。阿扎尔禁区左侧射门被封堵，佩德罗摆脱寄诚庸后内切至小禁区前射门偏出。1分钟后，阿扎尔突入禁区左侧低传，佩德罗禁区边缘内低射左下角又被没收。双方中场休息均未做出调整。佩德罗传球，阿斯皮利奎塔禁区右侧的射门被没收。场面陷入僵持局面，何塞卢换下容东，而吉鲁替换莫拉塔出场，威廉也换下佩德罗。第72分钟，科瓦契奇传球，吕迪格30码处远射憾中横梁。威廉开出角球，吉鲁近距离头球攻门偏出。切尔西第76分钟打破僵局，阿隆索切入禁区左肋被舍尔铲倒，裁判判罚点球引来纽卡斯尔球员不满，阿扎尔主罚点球命中。巴克利替换科瓦契奇出场。纽卡斯尔第83分钟扳平，杜布拉夫卡大脚开球，耶德林肘击吉鲁抢球后右路传中，何塞卢小禁区边缘头球破门，1-1。切尔西第87分钟再次超出，威廉左路任意球斜传，吉鲁远点头球摆回，阿隆索禁区右侧右脚低射，皮球被耶德林伸腿挡入自家大门，2-1。纽卡斯尔(5-4-1)：12-杜布拉夫卡；22-耶德林，18-费德里科，5-舍尔(79',13-武藤嘉纪)，2-克拉克，3-杜梅特；7-墨菲(73',17-阿约泽-佩雷斯)，4-寄诚庸，10-迪亚梅，11-马特-里奇；9-容东(62',21-何塞卢)切尔西(4-3-3)：1-科帕；28-阿斯皮利奎塔，30-路易斯，2-吕迪格，3-阿隆索；7-坎特，5-若日尼奥，17-科瓦契奇(79',8-巴克利)；11-佩德罗(69',22-威廉)，29-莫拉塔(65',18-吉鲁)，10-阿扎尔",
          "news_id": "185591_doc-ihifuvph3104669",
          "time": "2018-08-27 00:51",
          "title": "英超-边翼造点造乌龙 阿扎尔进球切尔西2-1客胜",
          "event_id": "8",
          "sport_id": "1476",
          "news_url": "http://sports.sina.com.cn/g/pl/2018-08-27/doc-ihifuvph3104669.shtml",
          "com_cn": "新浪体育",
          "sport_name": "足球"
        },
        {
          "event_name": "英超",
          "content": "北京时间8月26日00:30(英国当地时间25日17:30)，2018/19赛季英超第3轮一场焦点战在安菲尔德球场展开争夺，利物浦主场1比0小胜布莱顿，萨拉赫进球。利物浦3战全胜领跑。利物浦上赛季双杀布莱顿打入9球仅丢1球。布莱顿上次取胜利物浦还是1984年足总杯，联赛取胜还是1982年。双方历史交锋27场，利物浦15胜8平4负占据优势。利物浦近22个英超主场取得14胜8平保持不败。克洛普延续排出近期连胜的首发阵容。而布莱顿近14个英超客场4平10负未尝胜绩。马内直传，萨拉赫右路突破横传，马内禁区右侧14码处捅射稍稍偏出右侧立柱。随后穆雷传球，科诺凯特禁区右侧20码处射近角被没收。罗伯逊左路传中，菲尔米诺前点小禁区边缘冲顶被赖安神勇扑出左下角。随后凯塔赢得禁区边缘外任意球，阿诺德直接射门憾中横梁上沿弹出。凯塔传球，萨拉赫禁区左侧小角度低射被没收。利物浦第23分钟取得领先，米尔纳前场抢断，菲尔米诺传球，萨拉赫禁区右侧16码处低射左下角入网。他29次在安菲尔德出场打入29球。随后米尔纳传球，维纳尔杜姆禁区右侧转身抽射被赖安扑出近角。罗伯逊传中偏转，马内小禁区前俯身冲顶被赖安没收。罗伯逊左路突破回传，菲尔米诺禁区边缘外的射门稍稍高出横梁。双方中场休息均未做出调整。菲尔米诺禁区左侧的射门被蒙托亚挡出。凯塔外围射门偏出。萨拉赫任意球吊入禁区，但戈麦斯12码处头球攻门正入赖安下怀。布莱顿进攻难有威胁，比苏马20码处任意球射门被人墙挡出。亨德森替换凯塔出场。萨拉赫传球，菲尔米诺禁区右侧射近角又被赖安得到。斯图里奇替换马内出场。布莱顿最后10分钟提升节奏试图反攻，但利物浦依然控制比赛。米尔纳直传，罗伯逊切入禁区右侧回传，阿诺德禁区边缘内劲射被史蒂芬斯封堵偏转后擦右侧立柱偏出。维纳尔杜姆角球混战中前点小禁区右侧射门被封堵。随后阿诺德传球，萨拉赫禁区右侧斜射偏出远角。蒙托亚右路传中，格罗斯8码处头球攻门被阿利松神勇扑出。马蒂普换下阿诺德。利物浦(4-3-3)：13-阿利松；66-阿诺德(89',32-马蒂普)，12-戈麦斯，4-范戴克，26-罗伯逊；8-凯塔(67',14-亨德森)，5-维纳尔杜姆，7-米尔纳；11-萨拉赫，9-菲尔米诺，10-马内(80',15-斯图里奇)布莱顿(4-4-2)：1-赖安；22-蒙托亚，4-达菲，14-巴洛贡，3-盖坦-邦；11-科诺凯特(76',16-贾汉巴赫什)，6-史蒂芬斯，24-普罗佩尔，20-马奇(75',9-洛卡迪亚)；8-比苏马(80',13-格罗斯)，17-穆雷(斯科) ",
          "news_id": "185588_doc-ihifuvpf7653798",
          "time": "2018-08-26 02:20",
          "title": "英超-萨拉赫进球 门神救险 利物浦3战全胜领跑",
          "event_id": "8",
          "sport_id": "1476",
          "news_url": "http://sports.sina.com.cn/g/pl/2018-08-26/doc-ihifuvpf7653798.shtml",
          "com_cn": "新浪体育",
          "sport_name": "足球"
        },
        {
          "event_name": "英超",
          "content": "北京时间8月25日22:00(英国当地时间15:00)，2018/19赛季英超第3轮一场焦点战在酋长球场展开争夺，阿森纳主场3比1力克西汉姆，阿瑙托维奇进球，蒙雷亚尔扳平，拉卡泽特造迪奥普自摆乌龙，维尔贝克锁定胜局。阿森纳夺得赛季首胜止连败。阿森纳近22次对阵西汉姆仅负1场，其余21场取得17胜4平。双方英超交锋44场，阿森纳28胜9平7负占据上风，其中主场16胜1平5负。双方历史交战138场，阿森纳64胜40平34负占据优势。阿森纳开局遭遇连败，上次开局3连败还是1954/55赛季。自2016年1月以来，阿森纳在主场对战伦敦对手6胜3平保持不败。埃梅里仅用拉姆塞替换受伤的厄齐尔首发。埃梅里西甲10次对战佩莱格里尼取得3胜3平4负，但佩莱格里尼此前11次对阵阿森纳仅胜1场。阿森纳开场后控制比赛。第11分钟，贝莱林突入禁区右侧传中偏转，姆希塔良禁区边缘内抽射被法比安斯基勉强扑出，越位位置的拉姆塞头球补射入网，进球无效。斯诺德格拉斯送出直传，但阿瑙托维奇禁区右侧的射门偏出近角。西汉姆第25分钟取得领先，阿瑙托维奇同安德森连续踢墙配合后撕开枪手4人防守，奥地利射手禁区弧顶劲射左下角入网。阿森纳第30分钟扳平，姆希塔良斜传，贝莱林禁区右侧传中被法比安斯基勉强扑出，蒙雷亚尔小禁区边缘劲射入网，1-1。安德森直传，安东尼奥20码处低射被切赫没收。穆斯塔菲角球混战中头球攻门偏出。姆希塔良斜传，拉姆塞禁区右侧小角度射门被法比安斯基扑出。古恩多齐传球，奥巴梅扬30码外远射，皮球稍稍高出横梁。随后奥巴梅扬赢得右路禁区边缘外任意球，但姆希塔良直接射门被人墙挡出。安东尼奥直传，阿瑙托维奇漏球，斯诺德格拉斯小禁区前推射被切赫出击没收。拉卡泽特下半场替换伊沃比出场。奥巴梅扬角球混战中禁区左侧传中，穆斯塔菲10码处头球攻门被法比安斯基扑出。斯诺德格拉斯任意球斜传，但阿瑙托维奇禁区右侧的凌空抽射离谱偏出近角。奥巴梅扬传球，拉卡泽特禁区弧顶射门正入法比安斯基下怀。安德森突入禁区左侧传中，阿瑙托维奇12码处扫射又被切赫得到。托雷拉换下古恩多齐。托雷拉传球，拉卡泽特禁区右侧转身劲射被扑出。阿瑙托维奇和安东尼奥因伤接连离场。卡洛斯-桑切斯传球，安德森左路横切后禁区边缘外劲射被切赫挡出。阿森纳第70分钟反超比分，拉姆塞头球摆渡，拉卡泽特胸部停球后小禁区左上角凌空扫射，皮球打在迪奥普腿上反弹入自家大门，2-1。拉姆塞切入禁区左侧底线附近回传，奥巴梅扬12码处低射被迪奥普封堵后偏转出底线。维尔贝克替换奥巴梅扬出场。西汉姆解围角球，拉姆塞25码处抽射左下角被法比安斯基神勇扑出。弗雷德里克斯传中，埃尔南德斯头球攻门偏出。第92分钟，姆希塔良分球，贝莱林禁区右侧低传，维尔贝克10码处停球转身推射入网，3-1。阿森纳(4-2-3-1)：1-切赫；2-贝莱林，20-穆斯塔菲，5-帕帕斯塔索普洛斯，18-蒙雷亚尔；29-古恩多齐(56',11-托雷拉)，34-扎卡；17-伊沃比(46',9-拉卡泽特)，8-拉姆塞，7-姆希塔良；14-奥巴梅扬(75',23-维尔贝克)西汉姆(4-2-3-1)：1-法比安斯基；24-弗雷德里克斯，4-巴尔布埃纳，23-迪奥普，26-马苏亚库；15-桑切斯，19-威尔希尔；8-安德森，11-斯诺德格拉斯(75',20-亚尔莫连科)，30-安东尼奥(63',27-卢卡斯-佩雷斯)；7-阿瑙托维奇(59',17-埃尔南德斯)",
          "news_id": "185584_doc-ihifuvpf7373200",
          "time": "2018-08-25 23:54",
          "title": "英超-拉卡泽特造乌龙 黑贝进球阿森纳3-1逆转胜",
          "event_id": "8",
          "sport_id": "1476",
          "news_url": "http://sports.sina.com.cn/g/pl/2018-08-25/doc-ihifuvpf7373200.shtml",
          "com_cn": "新浪体育",
          "sport_name": "足球"
        },
        {
          "event_name": "英超",
          "content": "北京时间8月25日19:30(英国当地时间12:30)，2018/19赛季英超第3轮一场焦点战在莫里纽克斯球场展开争夺，曼城客场1比1战平狼队，博利争议球打破僵局，拉波尔特处子球扳平，卫冕冠军全场3次憾中门框。狼队近16场英超无胜绩，近26场英超仅胜1场，其余25场9平16负。曼城近5战狼队取得4胜1平，狼队上次取胜曼城还是2010年。曼城近6次联赛对阵狼队仅负1场，其余5场全胜。双方此前历史交锋117场，曼城46胜25平46负。近2个赛季英冠冠军主场面对英超卫冕冠军均取胜。曼城近29次对阵升班马仅负1场，其余28场22胜6平，其中瓜迪奥拉治下取得9胜3平。曼城期待成为2011/12赛季以来首支开局3连胜的卫冕冠军。沃克尔和斯特林轮换出场。由于布拉沃长期伤缺，被租借至NAC布雷达又临时召回的19岁小将穆里奇进入替补席。曼城开场后试图控制比赛，但狼队的防线组织滴水不漏。孔帕尼中场上抢犯规被罚黄牌。京多安禁区弧顶外的射门被封堵。阿圭罗头球摆渡，京多安禁区左侧射近角被帕特里西奥救下。曼城解围角球，但内维斯外围抽射偏出。第20分钟，孔帕尼上抢落空失误，迪奥戈突入禁区左侧斜传，但希门尼斯远点推射破门因越位在先被判无效。曼城随即反攻，沃克尔右路传中偏转，阿圭罗12码处抢在本奈特封铲前抽射，但皮球击中右侧立柱外侧弹出。1分钟后，斯特林外围抽射，帕特里西奥扑挡后令皮球击中横梁弹出。贝尔纳多直传，阿圭罗突入禁区右侧晃过一人后试图射门，博利及时铲断。费尔南迪尼奥禁区边缘外低射稍稍偏出左侧立柱。内维斯30码处远射偏出。曼城解围角球，内维斯斜传，希门尼斯停球闪过防守后小禁区右上角外抽射，皮球滑门而出。门迪左路传中被击出，阿圭罗10码处补射被帕特里西奥没收。双方中场休息均未做出调整。孔帕尼角球混战中头球攻门。阿圭罗传球，斯特林禁区左侧斜射再次偏出。狼队第57分钟打破僵局，科斯塔突入禁区左侧小角度射门被扑出，穆蒂尼奥左路战术角球传中，反越位成功的博利近距离鱼跃撞射入网。但回放显示他疑似手球犯规。2分钟后再出争议，席尔瓦小禁区前混战中拿球被内维斯拉倒，但裁判拒绝判罚引来曼城球员不满。热苏斯替换贝尔纳多出场。京多安禁区前弧线球射门被没收。迪奥戈禁区左侧回传，内维斯20码处劲射擦左侧立柱偏出。曼城第69分钟扳平，京多安右路任意球斜传，拉波尔特小禁区边缘冲顶入网，1-1。这是他在曼城的处子进球。阿圭罗切入禁区左侧在穆蒂尼奥防守下摔倒，裁判仍不予理会。热苏斯头球摆渡，阿圭罗左路禁区边缘外斜射偏出。狼队1800万镑新援特劳雷替补出场。门迪左路传中，热苏斯小禁区边缘头球攻门被帕特里西奥用腿挡出。萨内替换京多安出场。特劳雷右路突破2人后传中，迪奥戈远点12码处半凌空抽射稍稍高出。替补出场的维纳格雷传中，但多尔蒂头球攻门偏出。曼城第95分钟险些绝杀，阿圭罗25码处任意球直接射门击中横梁上沿弹出。狼队(3-4-3)：1-帕特里西奥；5-本奈特，16-科迪，15-博利；2-多尔蒂，28-穆蒂尼奥，8-内维斯，19-奥托(85',29-维纳格雷)；10-科斯塔(72',37-特劳雷)，9-希门尼斯，18-迪奥戈曼城(4-3-3)：31-埃德森；2-沃克尔，4-孔帕尼，14-拉波尔特，22-门迪；25-费尔南迪尼奥，21-席尔瓦，8-京多安(77',19-萨内)；20-贝尔纳多(62',33-热苏斯)，10-阿圭罗，7-斯特林(85',26-马赫雷斯)",
          "news_id": "185590_doc-ihifuvpf6524341",
          "time": "2018-08-25 21:21",
          "title": "英超-铁闸处子球救主 曼城丢争议球爆冷平升班马",
          "event_id": "8",
          "sport_id": "1476",
          "news_url": "http://sports.sina.com.cn/g/pl/2018-08-25/doc-ihifuvpf6524341.shtml",
          "com_cn": "新浪体育",
          "sport_name": "足球"
        },
        {
          "event_name": "英超",
          "content": "北京时间8月21日03:00(英国当地时间20日20:00)，2018/19赛季英超第2轮一场焦点战在塞尔赫斯特公园球场展开争夺，利物浦客场2比0力克水晶宫，萨拉赫制造点球，米尔纳罚中，萨拉赫单刀突破又令比萨卡被红牌罚下，萨拉赫助攻马内锁定胜局。连胜的利物浦在积分榜上紧逼曼城。利物浦上赛季自1997/98赛季以来首次双杀水晶宫。利物浦近4次客战水晶宫均取胜，近5次交锋也取胜4场。这是双方第52次交手，此前利物浦26胜11平14负占据上风。这是利物浦第73次在周一作赛，高于英超其他球队。克洛普继续排出与首轮取胜相同的首发阵容，马蒂普伤愈回到替补席。利物浦开场后就试图压制对手。马内传球，萨拉赫禁区右侧的射门被范安霍尔特封堵。此后的比赛陷入僵局，水晶宫回收防守并未给利物浦留出进攻空间。第21分钟，马内进球因冲撞门将犯规在先被判无效。随后凯塔送出直传，但萨拉赫单刀机会下停球欠佳，最后在禁区边缘内的仓促挑射高出。水晶宫第25分钟险些破门，本特克传球，汤森德右路内切后30码处抽射憾中横梁弹回，扎哈再射被阿诺德挡出。随后马内传球，凯塔禁区左侧的射门被亨尼西扑出。利物浦第45分钟打破僵局，萨拉赫12码处拿球转身被萨科钩倒，米尔纳主罚点球命中。双方中场均未做出调整。萨拉赫每次拿球均被主队球迷狂嘘。萨拉赫禁区右侧低传，但凯塔的推射偏出左侧立柱。米利沃耶维奇25码处任意球直接射门被阿利松扑出，随后范安霍尔特角球混战中禁区左侧斜射偏出。水晶宫解围角球，萨拉赫禁区弧顶凌空抽射被萨科头球顶出。本特克禁区前弧线球射门离谱偏出。亨德森换下米尔纳。扎哈禁区左侧12码处射门又正入阿利松下怀。第75分钟，菲尔米诺直传，萨拉赫单刀突破至禁区弧内被比萨卡放倒，后者被红牌直接罚下，萨拉赫任意球射门被人墙挡高。马内禁区左侧传中，萨拉赫小禁区前头球攻门被亨尼西托出横梁。利物浦第93分钟锁定胜局，范戴克混战中头球解围，萨拉赫反击中直传，马内单刀突破晃过亨尼西射入空门，2-0。水晶宫(4-4-2)：13-亨尼西；29-比萨卡，5-汤姆金斯，12-萨科，3-范安霍尔特；10-汤森德(79',2-沃德)，4-米利沃耶维奇，18-麦克阿瑟，15-舒鲁普(83',7-迈尔)；17-本特克(70',9-索尔洛特)，11-扎哈利物浦(4-3-3)：13-阿利松；66-阿诺德，12-戈麦斯，4-范戴克，26-罗伯逊；8-凯塔(87',20-拉拉纳)，5-维纳尔杜姆，7-米尔纳(67',14-亨德森)；11-萨拉赫，9-菲尔米诺(93',15-斯图里奇)，10-马内(斯科)",
          "news_id": "185583_doc-ihhxaafz6057326",
          "time": "2018-08-21 04:53",
          "title": "英超-萨拉赫造点球+造红牌+助攻 利物浦2-0连胜",
          "event_id": "8",
          "sport_id": "1476",
          "news_url": "http://sports.sina.com.cn/g/pl/2018-08-21/doc-ihhxaafz6057326.shtml",
          "com_cn": "新浪体育",
          "sport_name": "足球"
        },
        {
          "event_name": "英超",
          "content": "北京时间8月19日23:00(英国当地时间16:00)，2018/19赛季英超第2轮一场焦点战在运通社区球场展开争夺，曼联客场2比3不敌布莱顿，穆雷、达菲和格罗斯先后进球，卢卡库和博格巴扳回2球。曼联上赛季爆冷客负布莱顿，这是近9次对阵布莱顿的唯一败绩，其余8场取得5胜3平，也是布莱顿自1982年以来首胜曼联。这是双方第20次交手，此前12胜5平2负占据上风。布莱顿上赛季4次周日作赛保持不败，曼联上赛季5次周日英超客战落败4场。刚刚返回训练的马蒂奇和瓦伦西亚仍无缘大名单，周五训练受伤的桑切斯同样缺阵，卢卡库、马夏尔和阿什利-扬轮换进入首发。博格巴传球，马夏尔突入禁区左侧从两人夹缝中穿过，但最后的射门被达菲封堵。曼联第10分钟错过机会，博格巴外脚背传球，卢卡库禁区右肋12码处低射，皮球擦右侧立柱偏出。此后的比赛陷入僵局，邓克受伤被换下。史蒂芬斯送出直传，科诺凯特突入禁区左侧的斜射偏出远角。布莱顿3分钟连入2球，第25分钟，马奇左路传中，穆雷抢在林德洛夫之前近距离外脚背弹射入网。第27分钟，格罗斯角球混战中禁区左侧回传，科诺凯特12码处射偏，达菲混战中10码处扫射入网，2-0。曼联第34分钟扳回一城，卢克-肖角球混战中禁区边缘凌空抽射反弹球，卢卡库近距离头球破门，1-2。弗雷德禁区前对科诺凯特犯规，后者任意球直接射门偏出。布莱顿第44分钟拉开差距，格罗斯带球突入禁区被拜利铲倒，格罗斯亲自主罚点球命中，3-1。德赫亚快速抛球马夏尔，科诺凯特前场断球造成法国人战术犯规被罚黄牌，穆里尼奥在场边摊手表示不满。拉什福德和林加德在下半场替换上场。曼联加强攻势，弗雷德外围射门偏出，博格巴角球混战中近距离头球攻门偏出。费莱尼替换马夏尔出场。但布莱顿的全场紧逼令曼联难以组织起有威胁攻势。巴洛贡头球解围传中，博格巴右路25码处劲射被赖安扑出。尽管费莱尼和卢卡库在中路接应，但曼联在两翼的传中均缺乏质量，而面对铁桶阵的突破也欠缺威胁。曼联球员在对方全场紧逼下也多次出现传接失误。随着时间推移，曼联球员更显急躁，布莱顿球员开始控制比赛拖延时间。曼联第95分钟再扳一城但为时已晚，达菲禁区内对费莱尼犯规，博格巴主罚点球命中，2-3。布莱顿(4-4-2)：1-赖安；22-蒙托亚，4-达菲，5-邓克(20',14-巴洛贡)，3-盖坦-邦；11-科诺凯特，6-史蒂芬斯，24-普罗佩尔，20-马奇；13-格罗斯(90',7-卡亚尔)，17-穆雷(93',9-洛卡迪亚)曼联(4-3-3)：1-德赫亚；18-阿什利-扬，3-拜利，2-林德洛夫，23-卢克-肖；17-弗雷德，15-A-佩雷拉(46',14-林加德)，6-博格巴；8-马塔(46',10-拉什福德)，9-卢卡库，11-马夏尔(60',27-费莱尼)(斯科) ",
          "news_id": "185581_doc-ihhxaafy8230166",
          "time": "2018-08-20 00:56",
          "title": "英超-爆冷！卢卡库博格巴进球 曼联2-3负保级队",
          "event_id": "8",
          "sport_id": "1476",
          "news_url": "http://sports.sina.com.cn/g/pl/2018-08-20/doc-ihhxaafy8230166.shtml",
          "com_cn": "新浪体育",
          "sport_name": "足球"
        },
        {
          "event_name": "英超",
          "content": "北京时间8月19日20:30(英国当地时间13:30)，2018/19赛季英超第2轮一场焦点战在伊蒂哈德球场展开争夺，曼城主场6比1大胜哈德斯菲尔德，阿圭罗上演帽子戏法，热苏斯和席尔瓦进球，孔戈洛自摆乌龙。曼城近5战哈德斯菲尔德取得2胜3平。哈德斯菲尔德上次客胜曼城还是1999年。哈德斯菲尔德上赛季在伊蒂哈德0比0战平，也是唯一在客场零封曼城的球队。双方历史交锋78场，曼城此前26胜30平22负稍占上风。德布劳内因伤缺阵，席尔瓦伤愈回归成为第4位250次英超出场的西班牙球员。热苏斯和孔帕尼轮换出场。曼城开场后就全力压制对手。席尔瓦角球混战中斜传，热苏斯小禁区左上角外的射门被哈默出击封堵挡出。随后席尔瓦右路晃过普里查德后传中，热苏斯远点近距离大腿停球给哈默没收。斯通斯斜传，热苏斯头球攻门被哈默没收。哈德斯菲尔德逐渐适应比赛节奏，穆尼耶禁区左侧回传，斯坦科维奇20码处第一时间射门高出。曼城第25分钟取得领先，埃德森大脚开出球门球，阿圭罗拿球转身闪开辛德勒防守，出击的哈默也进退两难，阿根廷人禁区弧边缘搓射空门入网。哈默出击拍出传中球，阿圭罗禁区左侧小角度射门打在边网。曼城第31分钟扩大比分，门迪同热苏斯踢墙配合后强突禁区受阻，跟进的热苏斯禁区左侧18码处抽射近角入网，2-0。第35分钟，门迪左路传中，哈默出击接球脱手，阿圭罗近距离抢在斯坦科维奇铲球解围前推射入网，3-0。他近8个英超主场贡献12球。哈德斯菲尔德第43分钟扳回一城，比林右路界外球大力掷入禁区，穆尼耶前点头球摆渡，斯坦科维奇近距离抢在斯通斯之前捅射入网，1-3。半场结束前，阿圭罗传球，贝尔纳多禁区前劲射被哈默没收。第48分钟，席尔瓦25码处任意球直接射门，皮球绕过人墙直入右上角，反应不及的哈默目送皮球入网，4-1。阿圭罗随后险些上演帽子戏法，首先是他在25码处劲射憾中右侧立柱弹回。随后他同热苏斯踢墙配合后禁区边缘内抽射偏出。席尔瓦被马赫雷斯换下，全场球迷起立鼓掌。阿圭罗同热苏斯再次踢墙配合后禁区边缘内劲射又被扑出。第75分钟，门迪左路传中，无人贴防的阿圭罗小禁区边缘外脚背凌空弹射反弹球入网，5-1。上演帽子戏法的阿圭罗被萨内换下，瓜迪奥拉出动上前拥抱亲吻爱将。第84分钟，热苏斯传球，萨内切入小禁区左侧捅射被哈默勉强挡出，但回追的孔戈洛将皮球挡入自家大门，6-1。随后贝尔纳多小禁区前的射门被哈默救出。曼城(3-5-2)：31-埃德森；4-孔帕尼，5-斯通斯，14-拉波尔特；20-贝尔纳多，25-费尔南迪尼奥，21-席尔瓦(64',26-马赫雷斯)，8-京多安(82',47-福登)，22-门迪；33-热苏斯，10-阿圭罗(76',19-萨内)哈德斯菲尔德(5-4-1)：12-哈默；2-史密斯，27-斯坦科维奇，26-辛德勒，5-孔戈洛，15-洛维；33-哈德乔纳，21-普里查德(61',11-迪亚卡比)，8-比林，29-萨比里(46',20-德波伊特雷)；24-穆尼耶(84',14-索卜西)沃特福德客场3比1力克伯恩利。第3分钟，迪尼右路传中，格雷12码处凌空抽射入网。伯恩利3分钟后扳平，格维兹门松开出角球，塔尔科夫斯基小禁区边缘头球破门。第48分钟，杜库雷直传，迪尼小禁区前单刀捅射入网。第51分钟，维尔-休斯前场拦截后突破至20码处劲射入网。 (斯科) ",
          "news_id": "185582_doc-ihhxaafy7691302",
          "time": "2018-08-19 22:21",
          "title": "英超-阿圭罗帽子戏法 席尔瓦世界波 曼城6-1狂胜",
          "event_id": "8",
          "sport_id": "1476",
          "news_url": "http://sports.sina.com.cn/g/pl/2018-08-19/doc-ihhxaafy7691302.shtml",
          "com_cn": "新浪体育",
          "sport_name": "足球"
        },
        {
          "event_name": "英超",
          "content": "北京时间8月19日00:30(英国当地时间18日17:30)，2018/19赛季英超第2轮一场焦点战在斯坦福桥球场展开争夺，切尔西主场3比2力克阿森纳，佩德罗和莫拉塔进球，姆希塔良和伊沃比连入2球扳平，阿扎尔助攻阿隆索绝杀。上赛季两回合交锋均战平。这是伦敦历史最悠久的顶级联赛德比，起始于1907年10月退休军官队2-1战胜伍尔维奇阿森纳的比赛。这是双方历史上第196场交锋，阿森纳此前75胜58平62负占据上风。切尔西近6次对阵阿森纳4平2负，但近13次联赛对阵仅负1场，其余12场7胜5平。切尔西近6个英超主场战阿森纳取得5胜1平，其中4场零封枪手。阿森纳上赛季2次客战蓝军均零封对手，但上次客场3连零封还要追溯到1924年。双方此前英超历史交锋52场，阿森纳19胜16平17负占据上风，其中客场7胜7平12负。切尔西排出与首轮相同的首发阵容，新援科帕和若日尼奥继续首发，阿扎尔和新援科瓦契奇进入替补席，法布雷加斯因伤缺战旧主。阿森纳方面，蒙雷亚尔替换受伤的奈尔斯出场，伊沃比轮换拉姆塞首发，新援莱诺、利希施泰纳和托雷拉仍然进入替补席。阿森纳前场断球，姆希塔良禁区前内切低射被没收。佩德罗传球，路易斯35码外远射高出。坎特传球，佩德罗右路斜射同样偏出。若日尼奥直传，但反越位成功的巴克利未能停下皮球错过单刀机会。阿森纳第8分钟错过机会，伊沃比直传，蒙雷亚尔左路下底传中，厄齐尔前点10码处凌空垫射稍稍偏出远角。切尔西第9分钟取得领先，若日尼奥精准直传，阿隆索左路低传，无人防守的佩德罗12码处第一时间推射入网。随后路易斯直传，坎特禁区左侧回敲，巴克利20码处第一时间搓射稍稍高出。穆斯塔菲直传，奥巴梅扬禁区右侧低射，科帕扑救脱手后随即没收。阿森纳第19分钟再次错过机会，古恩多齐直传，贝莱林突入小禁区右侧边缘回传，无人防守的奥巴梅扬却在10码处射高。切尔西第20分钟扩大比分，阿斯皮利奎塔长传，莫拉塔强突摆脱穆斯塔菲后14码处低射入网，2-0。这是他近8轮英超的首粒入球。第32分钟，姆希塔良和厄齐尔禁区边缘外的射门均被封堵，伊沃比禁区左侧传中，无人防守的姆希塔良10码处垫射再次高出。埃梅里在场边相当失望。阿森纳第37分钟扳回一城，威廉后场丢球，伊沃比突入禁区左侧传中被挡后偏转，跟进的姆希塔良禁区弧内射入左下角，1-2。坎特禁区右侧回传，莫拉塔20码处劲射被切赫托出横梁。阿森纳第41分钟扳平，贝莱林分球，姆希塔良禁区右侧边缘低传，无人防守的伊沃比10码处推射入网，2-2。扎卡传球，古恩多齐远射被科帕没收。第44分钟，伊沃比左路传中，奥巴梅扬前点8码处扫射擦左侧立柱偏出。半场补时，姆希塔良禁区右侧回传，伊沃比12码处又射高。托雷拉下半场替换扎卡出场。巴克利强突禁区右侧劲射被切赫扑出远角。第58分钟，厄齐尔直传，奥巴梅扬单刀进球因越位在先被判无效。随后阿扎尔和科瓦契奇替换威廉和巴克利出场。若日尼奥角球混战中外围远射被没收。拉姆塞替换厄齐尔出场。托雷拉对科瓦契奇犯规，路易斯25码处任意球直接射门被切赫扑出。拉卡泽特和吉鲁分别替补出场。姆希塔良传球，拉姆塞禁区右侧劲射令科帕扑救脱手，但他抢在拉卡泽特补射前没收皮球。佩德罗左路传中，坎特小禁区前冲顶高出。切尔西第81分钟绝杀，阿扎尔左路下底传中，阿隆索前点小禁区边缘推射入网，3-2。切尔西随后连续施压，阿扎尔同吉鲁踢墙配合后突入禁区左侧小角度射门被切赫挡出。阿隆索左路底线附近横切回传，吉鲁禁区左侧10码处扫射被切赫扑出。姆希塔良头球回摆，拉姆塞20码处半凌空抽射稍稍高出。第93分钟，阿扎尔反击中传球，吉鲁禁区左侧10码处劲射又被切赫扑出。切尔西(4-3-3)：1-科帕；28-阿斯皮利奎塔，30-路易斯，2-吕迪格，3-阿隆索；7-坎特，5-若日尼奥，8-巴克利(60',17-科瓦契奇)；11-佩德罗，29-莫拉塔(75',18-吉鲁)，22-威廉(61',10-阿扎尔)阿森纳(4-2-3-1)：1-切赫；2-贝莱林，20-穆斯塔菲，5-帕帕斯塔索普洛斯，18-蒙雷亚尔；29-古恩多齐，34-扎卡(46',11-托雷拉)；17-伊沃比(75',9-拉卡泽特)，10-厄齐尔(68',8-拉姆塞)，7-姆希塔良；14-奥巴梅扬纽卡斯尔客场0比0战平卡迪夫城。第66分钟，纽卡斯尔后卫海登背后铲翻墨菲被红牌罚下。第96分钟，卡迪夫城后卫莫里森封堵传中时手球犯规，肯尼迪射出的点球却被埃瑟里奇扑出。埃弗顿主场2比1力克南安普敦。第15分钟，施奈德林战术任意球配合中直传，沃尔科特小禁区边缘捅射入网。第31分钟，沃尔科特右路传中，理查利森小禁区边缘顶入右下角。南安普敦第54分钟扳回一城，沃德-普劳斯开出角球，勒米纳前点头球摆渡，因斯近距离扫射入网。莱斯特城主场2比0轻取狼队。第29分钟，阿尔布莱顿右路传中，多尔蒂头球自摆乌龙。第45分钟，佩雷拉传球，麦迪逊20码处反弹球射入右下角。第66分钟，瓦尔迪前场丢球后飞铲多尔蒂被红牌罚下。热刺主场3比1取胜富勒姆。第43分钟，埃里克森禁区右侧传中被钱伯斯勉强捅出，小卢卡斯禁区边缘弧线球射门，皮球紧贴左侧立柱入网。富勒姆第52分钟扳平，布莱恩左路传中，塞塞尼翁远点传回，米特洛维奇近距离头球破门。第74分钟，特里皮尔30码处任意球直接破门。第77分钟，拉梅拉突破传球，哈里-凯恩禁区左肋8码处低射远角入网。这是他在英超8月份的首粒入球。西汉姆主场1比2不敌伯恩茅斯。第33分钟，阿克禁区内对铲倒埃尔南德斯，主裁在边裁提醒下判罚极刑，阿瑙托维奇主罚点球命中。伯恩茅斯连入2球逆转，第60分钟，库克传球，威尔逊前场1打5的情况下强突禁区左肋11码处低射入网。第66分钟，弗雷泽右路底线附近任意球传中，库克小禁区边缘头球破门。(斯科)",
          "news_id": "185576_doc-ihhxaafy3352602",
          "time": "2018-08-19 02:22",
          "title": "英超-莫拉塔破荒 阿扎尔造绝杀 切尔西3-2阿森纳",
          "event_id": "8",
          "sport_id": "1476",
          "news_url": "http://sports.sina.com.cn/g/pl/2018-08-19/doc-ihhxaafy3352602.shtml",
          "com_cn": "新浪体育",
          "sport_name": "足球"
        },
        {
          "event_name": "英超",
          "content": "北京时间8月12日23：00（英国当地时间16：00），2018/19赛季英超首轮一场焦点战在酋长球场展开争夺，曼城客场2比0取胜阿森纳，斯特林和贝尔纳多进球，门迪两次贡献助攻。曼城上赛季联赛和联赛杯三杀阿森纳，联赛是自1975/76赛季以来首次双杀阿森纳。曼城在双方近7次交锋仅负1场。阿森纳近33个联赛主场对阵曼城仅负2场，其余31场取得20胜11平。但曼城近10次客战阿森纳也仅2次告负。双方英超历史交锋42场，阿森纳23胜10平9负占据绝对优势，主场12胜7平2负。这是双方历史上第196场交锋，此前阿森纳97胜45平53负。这是后温格时代的首场正式比赛，也是新帅埃梅里的首场英超比赛。新援帕帕斯塔索普洛斯和古恩多齐首发出场，莱诺、利希施泰纳和托雷拉进入替补席，拉姆塞通过赛前体检得以出场。曼城近9个英超首轮取得8胜1平保持不败，同社区盾杯夺冠的首发阵容相比，埃德森、斯特林、京多安轮换回到首发，新援马赫雷斯首发，德布劳内进入替补席。这是两队自1994年以来首次在英超首轮相遇，乔治-格拉汉姆治下的阿森纳在海布里3-0完胜曼城。开场仅2分钟，帕帕斯塔索普洛斯前顶，拉姆塞外围射门被埃德森轻松拿下。阿圭罗传球，斯特林晃过穆斯塔菲后小禁区左侧边缘小角度射门被切赫扑出近角。曼城第14分钟取得领先，门迪传球，斯特林禁区边缘外横切连过贝莱林和古恩多齐后劲射入网。奈尔斯斜传，贝莱林停球顺势趟过门迪后禁区右侧12码处劲射被扑出。曼城反击，斯特林分球，阿圭罗禁区左侧左脚劲射打在边网。古恩多齐回传，切赫传球失误滑门而出底线。扎卡后场丢球，帕帕斯塔索普洛斯禁区弧内铲倒阿圭罗被罚黄牌，马赫雷斯任意球直接射左下角令切赫扑救脱手，拉波尔特近距离补射被切赫神勇扑出。马赫雷斯开出角球，拉波尔特头球攻门偏出。利希施泰纳替换受伤的奈尔斯出场。阿圭罗传球，马赫雷斯禁区右侧斜射偏出。阿森纳在半场最后时刻连续展开攻势，姆希塔良传球，奥巴梅扬25码处劲射稍稍偏出左侧立柱。姆希塔良同拉姆塞踢墙配合后禁区右侧射门被门迪及时封堵出底线。下半场。门迪左路禁区前射门被封堵后偏转，阿圭罗禁区弧顶再射被扎卡挡出底线。拉卡泽特替换拉姆塞出场。第56分钟，阿森纳前场断球，奥巴梅扬传球，拉卡泽特大腿停球后禁区弧内半凌空抽射，皮球擦右侧立柱偏出。德布劳内替换马赫雷斯出场。第63分钟，古恩多齐的失误让阿圭罗获得单刀机会，但阿根廷人突入禁区右侧12码处射门被切赫神勇救出。曼城第64分钟扩大比分，斯特林传球，门迪禁区左侧传中，无人防守的贝尔纳多14码处左脚第一时间抽射左上角入网，2-0。替换扎卡出场的托雷拉送出直传，奥巴梅扬禁区左侧挑射破门因越位在先被判无效。热苏斯换下阿圭罗。埃德森传球失误被厄齐尔拦截，但拉卡泽特让球错过机会。阿森纳球迷纷纷提前离场。伤停补时，姆希塔良切入禁区右侧回传，拉卡泽特10码处扫射高出。阿森纳（4-2-3-1）：1-切赫；2-贝莱林，20-穆斯塔菲，5-帕帕斯塔索普洛斯，15-奈尔斯（35‘，12-利希施泰纳）；29-古恩多齐，34-扎卡（70’，11-托雷拉）；8-拉姆塞（54‘，9-拉卡泽特），10-厄齐尔，7-姆希塔良；14-奥巴梅扬曼城（4-3-3）：31-埃德森；2-沃克尔，5-斯通斯，14-拉波尔特，22-门迪；25-费尔南迪尼奥，8-京多安，20-贝尔纳多；26-马赫雷斯（60‘，17-德布劳内），10-阿圭罗（79’，33-热苏斯），7-斯特林（87‘，19-萨内）（斯科）",
          "news_id": "185571_doc-ihhqtawx5811885",
          "time": "2018-08-13 00:53",
          "title": "英超-斯特林进球 飞翼2助攻 曼城2-0客胜阿森纳",
          "event_id": "8",
          "sport_id": "1476",
          "news_url": "http://sports.sina.com.cn/g/pl/2018-08-12/doc-ihhqtawx5811885.shtml",
          "com_cn": "新浪体育",
          "sport_name": "足球"
        },
        {
          "event_name": "英超",
          "content": "北京时间8月12日20:30(英国当地时间13:30)，2018/19赛季英超首轮一场焦点战在安菲尔德球场展开争夺，利物浦主场4比0大胜西汉姆，萨拉赫先拔头筹，马内梅开二度，替补出场的斯图里奇锦上添花。在2015/16赛季惨遭52年来首度遭西汉姆双杀之后，利物浦近4次对阵铁锤帮取得3胜1平，其中上赛季2个4-1双杀对手。利物浦近49个主场对阵西汉姆仅负1场，其余取得34胜14平。双方英超交锋44场，利物浦26胜9平9负占据上风，其中主场15胜6平1负。这是双方第137场交锋，此前利物浦71胜37平28负占据绝对优势。上季最佳射手萨拉赫领衔出场，新援阿利松和凯塔首发。利物浦开场后就试图控制比赛，西汉姆压缩空间应对。马内禁区左侧的射门被封堵。米尔纳右路传中，但萨拉赫、菲尔米诺和马内均错过皮球。利物浦第19分钟取得领先，凯塔直传，罗伯逊禁区左侧传中，法比安斯基拦截前点未果，萨拉赫近距离打入空门。阿诺德25码处任意球直接射左上角被法比安斯基飞身扑出。随后凯塔传球，维纳尔杜姆的射门擦左侧立柱偏出。安德森传中，巴尔布埃纳头球攻门被阿利松没收。安东尼奥挑传，阿瑙托维奇转身射门打偏。马内左路传中，萨拉赫头球攻门正入法比安斯基下怀。随后菲尔米诺传球，萨拉赫小禁区右侧的射门再被法比安斯基救出。利物浦半场补时扩大比分，罗伯逊左路传中远点，米尔纳小禁区右侧飞铲钩回门前，马内挡入空门，2-0。下半场。利物浦第53分钟锁定胜局，米尔纳传球，菲尔米诺直传，马内14码处劲射左下角入网，3-0。但他接球时明显处于越位位置。前曼联前锋埃尔南德斯替补出场。米尔纳左路禁区边缘外任意球射门被诺布尔封堵。西汉姆新援亚尔莫连科也替补出场。萨拉赫开出角球，马内前点小禁区边缘头球攻门高出。菲尔米诺被亨德森换下。戈麦斯任意球混战中撞射偏出。维纳尔杜姆远射打飞。凯塔角球混战中禁区左侧小角度射门偏出近角。随后沙奇里替换马内出场。第88分钟，斯诺德格拉斯前点解围角球时头球后蹭失误，24秒前换下萨拉赫的斯图里奇小禁区右侧近距离破门，4-0。红军英超连续4次对阵西汉姆均打入4球。这是利物浦在英超的第500场胜利。利物浦(4-3-3)：13-阿利松；66-阿诺德，12-戈麦斯，4-范戴克，26-罗伯逊；8-凯塔，5-维纳尔杜姆，7-米尔纳；11-萨拉赫(87',15-斯图里奇)，9-菲尔米诺(69',14-亨德森)，10-马内(82，23-沙奇里)西汉姆(3-4-2-1)：1-法比安斯基；4-巴尔布埃纳，21-奥邦纳，41-莱斯(46',11-斯诺德格拉斯)；24-弗雷德里克斯，16-诺布尔，19-威尔希尔，26-马苏亚库；30-安东尼奥，8-安德森(62',17-埃尔南德斯)；7-阿瑙托维奇(67',20-亚尔莫连科)同时进行的另一场比赛，南安普敦主场0比0战平伯恩利。(斯科)",
          "news_id": "185572_doc-ihhqtawx5253181",
          "time": "2018-08-12 22:20",
          "title": "英超-萨拉赫破门 马内2球 利物浦4-0喜夺开门红",
          "event_id": "8",
          "sport_id": "1476",
          "news_url": "http://sports.sina.com.cn/g/pl/2018-08-12/doc-ihhqtawx5253181.shtml",
          "com_cn": "新浪体育",
          "sport_name": "足球"
        },
        {
          "event_name": "英超",
          "content": "北京时间8月11日22:00(英国当地时间15:00)，2018/19赛季英超首轮一场焦点战在约翰-史密斯球场展开争夺，切尔西客场3比0完胜哈德斯菲尔德，坎特打破僵局，新援若日尼奥射入点球，阿扎尔助攻佩德罗锦上添花。切尔西此前15次对阵哈德斯菲尔德仅负1场，其余14场取得10胜4平。哈德斯菲尔德上次取胜切尔西还是1999年联赛杯，上次联赛取胜蓝军还是1963年。双方历史交锋66场，切尔西29胜10平27负稍占上风。切尔西近19个英超首轮仅负1场，其余18场15胜3平。自2002年不敌利兹以来，切尔西近8次客战约克郡球队取得6胜2平保持不败。创门将转会费世界纪录的新援科帕首次代表切尔西出场。同社区盾不敌曼城的首发阵容相比，坎特和威廉轮换出场，阿扎尔进入替补席。切尔西开场后并未打出有威胁攻势，威廉反击中送出直传，但莫拉塔却将皮球停在身后。全场首次射门出现在第20分钟，普里查德禁区弧顶劲射正入科帕下怀。穆尼耶30码外远射高出。威廉带球突破，孔戈洛漂亮铲断。切尔西第34分钟打破僵局，威廉突入禁区左侧传中，坎特远点10码处凌空钩射反弹球吊入远角。哈德斯菲尔德第38分钟险些扳平，穆尼耶角球混战中小禁区前头球攻门击中左侧立柱内侧弹回。切尔西第45分钟扩大比分，巴克利脚后跟妙传，阿隆索10码处射门被辛德勒铲倒，裁判判罚极刑，新援若日尼奥主罚点球命中，2-0。哈德斯菲尔德下半场换上高中锋德波伊特雷试图冲击蓝军防线，但切尔西沉稳控制比赛。威廉开出角球，吕迪格12码处头球攻门被哈默扑出右下角。随后吕迪格角球混战中头球摆渡，阿隆索小禁区左侧倒钩射门憾中横梁弹回。阿隆索任意球直接射门稍稍高出。巴克利被奇克换下。穆伊任意球传中，比林禁区右侧头球攻门击中横梁。哈德乔纳右路突破回传，但德波伊特雷禁区右侧扫射偏出。阿扎尔替换威廉出场。孔戈洛传中，德波伊特雷头球攻门被科帕没收。切尔西第80分钟锁定胜局，阿扎尔反击中传球，佩德罗禁区右肋12码处斜射远角入网，3-0。随后他被摩西换下。伤停补时，摩西传球，莫拉塔禁区右肋12码处射门被封堵，西班牙人延续低迷状态。哈德斯菲尔德(3-5-2)：12-哈默；25-赞卡，26-辛德勒，5-孔戈洛；33-哈德乔纳，10-穆伊，6-霍格，8-比林，15-洛维(71',11-迪亚卡比)；21-普里查德(46',20-德波伊特雷)，24-穆尼耶切尔西(4-3-3)：1-科帕；28-阿斯皮利奎塔，30-路易斯，2-吕迪格，3-阿隆索；7-坎特，5-若日尼奥，8-巴克利(68',12-奇克)；11-佩德罗(81',15-摩西)，29-莫拉塔，22-威廉(76',10-阿扎尔)托特纳姆热刺客场2比1力克纽卡斯尔。第8分钟，戴维森-桑切斯角球混战中头球摆渡，维尔通亨近距离头球攻门被杜布拉夫卡在门线内救出，裁判通过鹰眼系统判定进球有效。纽卡斯尔第11分钟扳平，马特-里奇右路传中，何塞卢小禁区边缘头球蹭入后角。第18分钟，奥利尔右路斜传，阿里小禁区左侧头球顶入远角。伯恩茅斯主场2比0取胜卡迪夫城。第24分钟，威尔逊禁区右侧传中，无人防守的弗雷泽小禁区前推射入网。第91分钟，弗朗西斯前场反抢后切入禁区右侧回传，威尔逊10码处扫射入左下角。富勒姆主场0比2不敌水晶宫。第41分钟，范安霍尔特传球，舒鲁普禁区左侧小角度射入上角。第79分钟，比萨卡直传，扎哈禁区右侧晃过门将射入空门。沃特福德主场2比0取胜布莱顿。第35分钟，霍莱巴斯左路战术角球传中，佩雷拉禁区边缘内凌空抽射被扑挡后仍入网。第54分钟，霍莱巴斯传球，佩雷拉突入小禁区左上角外推射入网。埃弗顿客场2比2战平狼队。第17分钟，新援理查利森任意球混战中近距离捅射破门。第40分钟，埃弗顿后卫加吉尔卡飞铲犯规被红牌罚下。狼队第44分钟扳平，鲁文-内维斯禁区弧边缘任意球直接射入右上角。第67分钟，托松传球，理查利森禁区左侧12码处低射远角入网。狼队第80分钟再次扳平，鲁文-内维斯左路斜传，希门尼斯小禁区边缘头球破门。(斯科)",
          "news_id": "185567_doc-ihhqtawx0317054",
          "time": "2018-08-11 23:50",
          "title": "英超-悍腰+新援进球 阿扎尔助攻 切尔西3-0告捷",
          "event_id": "8",
          "sport_id": "1476",
          "news_url": "http://sports.sina.com.cn/g/pl/2018-08-11/doc-ihhqtawx0317054.shtml",
          "com_cn": "新浪体育",
          "sport_name": "足球"
        },
        {
          "event_name": "英超",
          "content": "北京时间8月11日03:00(英国当地时间10日20:00)，2018/19赛季英超揭幕战在老特拉福德球场展开争夺，曼联主场2比1力克莱斯特城，博格巴3分钟射入点球，德赫亚两度救险，卢卡库错失单刀，马塔助攻卢克-肖打入处子球，瓦尔迪补时扳回一城。曼联近8次对阵莱斯特城取得5胜3平保持不败。曼联近20次对阵莱斯特城仅负1场，其余19场取得15胜4平。莱斯特城近8次做客梦剧场1平7负仅打入3球。莱斯特城上次客胜曼联还是1998年。双方英超历史交锋24场，曼联15胜7平2负优势明显。双方此前历史交锋126场，曼联64胜29平33负占据优势。曼联历史上首轮取胜17场高居英超之首。两队上次英超首轮相遇还是1998年，曼联在主场2球落后下2-2扳平。这是英格兰顶级联赛历史上第2次在周五揭幕，莱斯特城上次3比4负于阿森纳。曼联近10次周五作赛仅负1场，其余9场6胜3平。曼联近20次周五在主场作赛保持不败，上次落败还是1950年4月0-2负于伯明翰。莱斯特城从未在周五的英超比赛中取胜。曼联由队长博格巴和桑切斯领衔，新援弗雷德首发，卢卡库和近期缺训的马夏尔进入替补席。曼联开场146秒后取得领先，卢克-肖传球，桑切斯禁区左侧抽射被摩根封堵后偏转，阿马泰手球犯规，博格巴点球冷静射入右上角。这是曼联英超历史上的赛季最快进球。恩迪迪远射被德赫亚没收。伊赫纳乔越位位置小禁区边缘扫射擦柱偏出。领先的曼联进攻受阻，莱斯特城全场紧逼获得更多机会。里卡多-佩雷拉禁区右侧横传，新援麦迪逊12码处扫射被德赫亚飞身扑出。莱斯特城连续获得角球，里卡多-佩雷拉外围抽射偏转高出。博格巴30码外远射被没收。卢克-肖同马塔踢墙配合后禁区左侧12码处射门也被没收。双方下半场均未做出调整。摩根传球失误，阿马泰战术犯规被罚黄牌，麦迪逊背后钩倒弗雷德也被黄牌警告。桑切斯传球，达米安右路禁区前劲射近角被舒梅切尔脱手后随即没收。随后桑切斯2次传球，但马塔禁区边缘均错过皮球。伊赫纳乔近似单刀机会突入禁区，拜利及时补位漂亮抢断。瓦尔迪和新援加扎尔替补出场。博格巴反击中直传，桑切斯横敲，马塔禁区弧内低射，皮球打在贴地封铲的摩根支撑手上，裁判未予判罚，甚至未判角球。卢卡库替换拉什福德出场。瓦尔迪右路抢断卢克-肖后传中，格雷小禁区前垫射被德赫亚沉稳救下。弗雷德被麦克托米奈换下。曼联第78分钟错过机会，桑切斯斜传，卢卡库11码处单刀射门打在舒梅切尔腿上偏转高出空门。曼联第83分钟扩大比分，马塔斜传，卢克-肖停球摆脱里卡多-佩雷拉后小禁区左上角斜射远角入网，2-0。这是他职业生涯首粒入球。穆里尼奥在场边激动庆祝。随后博格巴被费莱尼换下。曼联球迷开始为穆里尼奥送上赞歌。莱斯特城第92分钟扳回一城，里卡多-佩雷拉右路斜传，皮球弹地后击中远角立柱回传，瓦尔迪近距离头球破门，1-2。曼联(4-3-3)：1-德赫亚；36-达米安，3-拜利，2-林德洛夫，23-卢克-肖；17-弗雷德(76',39-麦克托米奈)，15-A-佩雷拉，6-博格巴(84',27-费莱尼)；8-马塔，10-拉什福德(67',9-卢卡库)，7-桑切斯莱斯特城(4-2-3-1)：1-舒梅切尔；18-阿马泰(63',31-加扎尔)，5-摩根，15-马圭尔，3-奇尔维尔；25-恩迪迪，23-阿德里安-席尔瓦(80',21-伊博拉)；14-里卡多-佩雷拉，10-麦迪逊(63',9-瓦尔迪)，7-格雷；8-伊赫纳乔(斯科) ",
          "news_id": "185564_doc-ihhnunsr1606205",
          "time": "2018-08-11 04:52",
          "title": "英超揭幕战-博格巴进球 卢卡库失单刀 曼联2-1胜",
          "event_id": "8",
          "sport_id": "1476",
          "news_url": "http://sports.sina.com.cn/g/pl/2018-08-11/doc-ihhnunsr1606205.shtml",
          "com_cn": "新浪体育",
          "sport_name": "足球"
        },
        {
          "event_name": "英超",
          "content": "北京时间5月13日22:00(英国当地时间15:00)，2017/18赛季英超第38轮同时展开争夺，利物浦主场4比0大胜布莱顿，萨拉赫打破英超单季进球纪录，利物浦获得前四。切尔西客场0比3不敌纽卡斯尔，蓝军无缘前四。利物浦本赛季曾在客场5比1大胜布莱顿。布莱顿上次取胜利物浦还是1984年足总杯，联赛取胜还是1982年。双方历史交锋26场，利物浦14胜8平4负占据优势。这是利物浦在英超时代的第1000场比赛。亨德森和索兰克轮换出场。[足球赛果都被准确命中?原因是它!][猛料曝内幕]阿诺德传球，亨德森30码处远射偏出。达菲回传失误，但索兰克禁区左侧未能趟过门将，赖安返身没收皮球。达菲小禁区前混战中解围时手球犯规，但裁判未予判罚。随后再出争议，萨拉赫切入禁区内被达菲绊倒，裁判仍未判罚点球。索兰克直传，马内突入小禁区右侧射门被扑出。随后维纳尔杜姆传中，范戴克10码处头球攻门偏出。马内传球，阿诺德禁区右侧斜射偏出。利物浦第26分钟打破僵局，索兰克禁区边缘捅传，萨拉赫12码处低射右下角入网。这是他本赛季第32粒联赛入球，打破希勒、C罗和苏亚雷斯此前保持的31球单季进球纪录。随后马内传球，菲尔米诺11码处射偏。第30分钟，马内单刀机会无私横传，萨拉赫10码处扫射被罗斯尔扑挡，埃及人再射空门却被达菲及时挡出。马内传球，维纳尔杜姆12码处低射被没收。利物浦第40分钟扩大比分，罗伯逊左路传中，洛夫伦小禁区边缘冲顶入网，2-0。下半场。菲尔米诺禁区前劲射被扑出，范戴克角球混战中抽射被没收。第53分钟，萨拉赫反击中直传，索兰克禁区右肋12码处射入上角，3-0。萨拉赫斜传，菲尔米诺10码处推射被赖安托出横梁。萨拉赫第82分钟被换下场，全场球迷起立长时间鼓掌。第85分钟，刚刚替补出场的因斯禁区左侧传中，罗伯逊10码处抽射入网，4-0。利物浦(4-4-2)：1-卡里乌斯；66-阿诺德，6-洛夫伦，4-范戴克，26-罗伯逊；11-萨拉赫(84',58-伍德伯恩)，14-亨德森，5-维纳尔杜姆，19-马内(74',20-拉拉纳)；9-菲尔米诺(84',28-因斯)，29-索兰克切尔西近4次客战纽卡斯尔1平3负未尝胜绩。双方英超历史交锋45场，切尔西22胜12平11负占据上风，其中客场6胜6平10负。双方历史交锋161场，切尔西69胜40平52负占据优势。孔蒂轮换8人，仅有阿斯皮利奎塔、克里斯滕森和坎特继续出场，吉鲁和阿扎尔进入首发。谢尔维25码处凌空抽射被库尔图瓦扑出。坎特后场被抢断，迪亚梅25码处劲射擦左侧立柱偏出。纽卡斯尔第23分钟取得领先，马特-里奇斜传，甩开摩西的墨菲近距离挡射，皮球挑过库尔图瓦却被比利时人及时回身勉强扑出，盖尔近距离头球破门。随后盖尔传球，谢尔维突入禁区边缘内左脚抽射偏出。半场补时，马特-里奇传球，阿约泽-佩雷斯禁区边缘射门稍稍偏出。下半场。巴克利右路传中，吉鲁前点12码处转身脚后跟射门被杜布拉夫卡扑出。纽卡斯尔第59分钟扩大比分，第59分钟，巴卡约科解围，谢尔维25码处半凌空抽射打中阿约泽-佩雷斯偏转入左下角，2-0。随后阿扎尔禁区右侧传中，巴克利小禁区边缘的射门被杜布拉夫卡用腿挡出。第63分钟，勒琼任意球混战中禁区左侧传射，阿约泽-佩雷斯近距离捅射入网，3-0。切尔西第69分钟错过机会，摩西小禁区左侧的射门偏出近角。切尔西(3-4-2-1)：13-库尔图瓦；28-阿斯皮利奎塔，27-克里斯滕森，24-卡希尔；15-摩西，7-坎特，14-巴卡约科，33-埃莫森；8-巴克利(77',22-威廉)，10-阿扎尔(82',11-佩德罗)；18-吉鲁(76',9-莫拉塔)(斯科) ",
          "news_id": "164672_doc-ihapkuvk0957380",
          "time": "2018-05-13 23:51",
          "title": "英超-萨拉赫进球利物浦4-0胜 切尔西0-3无缘前四",
          "event_id": "8",
          "sport_id": "1476",
          "news_url": "http://sports.sina.com.cn/g/pl/2018-05-13/doc-ihapkuvk0957380.shtml",
          "com_cn": "新浪体育",
          "sport_name": "足球"
        },
        {
          "event_name": "英超",
          "content": "北京时间5月11日02:45(英国当地时间10日19:45)，2017/18赛季英超第31轮一场补赛在伦敦体育场展开争夺，曼联客场0比0战平西汉姆，红魔占尽优势却未能打破僵局。曼联连续2个英超客场未能取胜。曼联近17次对阵西汉姆仅负1场，其余16场取得10胜6平；近18次联赛交锋仅负1场，其余取得13胜4平。双方在英超联赛中交战43场，西汉姆5胜11平27负落于下风，红魔客场取得9胜9平3负。双方历史交锋138场，曼联65胜30平43负占据上风。麦克托米奈、卢克-肖和菲尔-琼斯轮换出场。兰奇尼传球，阿瑙托维奇突破至禁区弧边缘低射被没收。随后阿瑙托维奇小禁区前头球攻门高出。诺布尔右路任意球传中，库亚特远点小角度头球攻门被没收。曼联逐渐展开攻势，麦克托米奈禁区弧边缘劲射偏出。博格巴传球，林加德25码处劲射被阿德里安飞身救出。瓦伦西亚禁区右侧低传，桑切斯禁区边缘内第一时间劲射被扑出，卢克-肖禁区左侧再射又被阿德里安扑出近角。阿瑙托维奇强突禁区右侧传中，马里奥前点近距离垫射偏出近角。博格巴远射偏出。半场补时，桑切斯传球，林加德25码处劲射被阿德里安飞身扑出。曼联下半场持续施压。博格巴传球，林加德禁区右侧射门被克雷斯维尔挡出。桑切斯传中，博格巴头球攻门偏出。博格巴传球，林加德禁区弧内劲射正入阿德里安下怀。瓦伦西亚右路传中，博格巴头球攻门偏出。桑切斯开出角球，斯马林头球攻门偏出。博格巴远射偏出。桑切斯传球，博格巴禁区左侧斜射偏出远角。拉什福德替换林加德出场。诺布尔直传，阿瑙托维奇禁区左侧的射门偏出近角。诺布尔远射偏出，兰奇尼任意球直接射门也偏出目标。最后时刻，阿什利-扬和拜利分别替换桑切斯和瓦伦西亚出场。西汉姆(3-4-3)：13-阿德里安；41-莱斯，21-奥邦纳，3-克雷斯维尔；5-萨巴莱塔，8-库亚特，16-诺布尔，25-马苏亚库(66',9-卡罗尔)；18-马里奥，7-阿瑙托维奇，10-兰奇尼曼联(3-5-2)：1-德赫亚；2-林德洛夫，4-菲尔-琼斯，12-斯马林；25-瓦伦西亚(94',3-拜利)，21-埃雷拉，39-麦克托米奈，6-博格巴，23-卢克-肖；14-林加德(74',19-拉什福德)，7-桑切斯(92',18-阿什利-扬)(斯科) ",
          "news_id": "164608_doc-ihaichra0339288",
          "time": "2018-05-11 04:42",
          "title": "英超-桑切斯哑火 博格巴屡失机 曼联客平铁锤帮",
          "event_id": "8",
          "sport_id": "1476",
          "news_url": "http://sports.sina.com.cn/g/pl/2018-05-11/doc-ihaichra0339288.shtml",
          "com_cn": "新浪体育",
          "sport_name": "足球"
        },
        {
          "event_name": "英超",
          "content": "北京时间5月10日2：45（英国当地时间19：45），2017/18赛季英超第35轮一场补赛在斯坦福桥球场展开争夺，切尔西主场1-1被哈德斯菲尔德逼平，阿隆索为切尔西扳平比分，欧冠希望已经极为渺茫，而热刺主场1-0击败纽卡，提前锁定欧冠资格。切尔西上一次在主场迎战哈德斯菲尔德是在2008年的足总杯第五轮，切尔西主场3-1击败对手。而双方本赛季首次交锋中，切尔西客场3-1击败了对手。相比上一轮1-0击败利物浦，孔蒂本场对首发进行了六个调整，莫拉塔首发出战，库尔图瓦背伤缺阵，老门将卡巴雷罗首发出战。第5分钟，法布雷加斯右路长传给到禁区前沿的阿隆索，阿隆索突入禁区小角度劲射被罗斯尔扑出。第8分钟，威廉禁区前右侧过人后在离球门25码处直接远射，球稍稍偏出了门柱。第12分钟，切尔西错失良机，法布雷加斯开出右侧角球，阿斯皮利奎塔前点头球摆渡，后点吕迪格面对空门，在距离球门1米的地方将球打偏。第30分钟，阿隆索右侧45度角传中，莫拉塔侧身凌空射门被罗斯尔抱住。第41分钟，坎特直塞，莫拉塔拿球过掉门将，但由于角度太小只能选择传中，球被对方球员解围出去。第46分钟，佩德罗禁区内劲射被防守球员挡出。半场结束前出现争议一幕，切尔西获得角球，但主裁判李-梅森没有给切尔西罚出的时间就吹响了上半场结束的哨音。下半时双方易边再战，第48分钟，威廉开出右侧任意球，吕迪格头球攻门将球顶高。哈德斯菲尔德在第50分钟率先破门，威廉中场被断球，哈德斯菲尔德长传到禁区前沿，德波伊特雷和出击的卡巴雷罗撞在一起，卡巴雷罗倒地后形成空门，德波伊特雷轻松将球打进，哈德斯菲尔德客场1-0领先切尔西！落后的切尔西迅速做出换人，吉鲁出场换下了扎帕科斯塔，随后又用阿扎尔换下佩德罗。切尔西在第61分钟扳平比分，阿斯皮利奎塔在右路将球传入禁区，约根森解围打在阿隆索头部反弹进了自家球门，切尔西1-1追平了哈德斯菲尔德！第76分钟后，德波伊特雷禁区外突施冷箭，球出了右侧底线。第80分钟，威廉禁区前脚后跟一磕，法布雷加斯远射也偏出了球门。第82分钟，切尔西开出角球，门前一片混战，克里斯滕森小禁区附近头球攻门被罗斯尔扑了一下打在了立柱上。第88分钟，阿扎尔斜传，禁区左侧莫拉塔左脚抽射被罗斯尔扑出，随后威廉射门经过对方球员折射，又被罗斯尔扑住。最终1-1的比分保持到了终场，切尔西距离热刺分差已经达到4分，距离利物浦2分，而利物浦最后一轮的对手是已经提前保级的布莱顿，切尔西需要客场挑战纽卡。切尔西（3-5-2）：1-卡巴雷罗；28-阿斯皮利奎塔，27-克里斯滕森，2-吕迪格；21-扎帕科斯塔（54‘，18-吉鲁），7-坎特，4-法布雷加斯，3-阿隆索；22-威廉，9-莫拉塔，11-佩德罗（59’，10-阿扎尔）哈德斯菲尔德（5-3-2）1-罗斯尔；2-托米-史密斯（85‘，3-马龙），5-孔戈洛，25-赞卡，26-辛德勒、15-洛维（62‘，33-哈德乔纳）；6-霍格，8-比林，10-穆伊；17-范拉帕拉（53‘，21-普里查德），20-德波伊特雷热刺主场1-0战胜纽卡，第50分钟，孙兴慜突入禁区横传，凯恩推射破门打进全场唯一进球。（斗神）",
          "news_id": "164642_doc-ihaichqz3220318",
          "time": "2018-05-10 04:39",
          "title": "英超-切尔西1-1争四希望渺茫 热刺1-0锁欧冠资格",
          "event_id": "8",
          "sport_id": "1476",
          "news_url": "http://sports.sina.com.cn/g/pl/2018-05-10/doc-ihaichqz3220318.shtml",
          "com_cn": "新浪体育",
          "sport_name": "足球"
        },
        {
          "event_name": "英超",
          "content": "北京时间5月10日02:45(英国当地时间9日19:45)，2017/18赛季英超第31轮一场补赛在皇权球场展开争夺，阿森纳客场1比3不敌莱斯特城，伊赫纳乔进球，马夫罗帕诺斯被罚下，奥巴梅扬扳平，瓦尔迪和马赫雷斯双双破门。阿森纳近24次对阵莱斯特城取得15胜9平保持不败。莱斯特城上次击败阿森纳还是1994年，这是莱斯特城英超历史上对阵阿森纳的唯一胜绩。双方历史交锋138场，阿森纳65胜45平28负。奈尔斯、霍尔丁、拉姆塞和维尔贝克轮换出场。开场不到1分钟，姆希塔良禁区右侧半凌空弹射被没收。奈尔斯传球，伊沃比12码处射门被雅库波维奇扑出。阿德里安-席尔瓦直传，瓦尔迪禁区左侧的射门被切赫扑出。莱斯特城第14分钟取得领先，富克斯战术角球左路斜传，迪亚巴特头球回摆，伊赫纳乔10码处左脚半凌空抽射入网。阿森纳1分钟后再遭打击，防线最后一人的马夫罗帕诺斯传球失误被伊赫纳乔抢断后无奈犯规，他被红牌直接罚下，马赫雷斯任意球斜传，马圭尔小禁区前凌空垫射上角被切赫神勇扑出。穆斯塔菲换下维尔贝克。辛普森传球，伊赫纳乔外围射门被切赫扑出。 伊沃比禁区左侧低传，姆希塔良12码处扫射左下角被雅库波维奇扑出。阿德里安-席尔瓦左路25码处任意球直接射门被切赫扑出。瓦尔迪传球，伊赫纳乔禁区左侧的射门被切赫救下。半场补时，马赫雷斯传球，伊赫纳乔中圈远程吊射高出横梁。下半场。扎卡传球，科拉希纳茨禁区左侧小角度射门击中近角立柱。瓦尔迪传球，迪亚巴特禁区左侧射远角被切赫救下，他随后又救下马赫雷斯的外围远射。阿森纳第53分钟扳平，奈尔斯切入禁区右侧传中，奥巴梅扬小禁区前推射被雅库波维奇勉强扑出，前多特蒙德边锋小禁区左侧补射入网，1-1。迪亚巴特传球，伊赫纳乔禁区左侧射高。伊沃比和富克斯的外围射门均偏出。科拉希纳茨传球，姆希塔良禁区右侧的小角度射门稍稍高出。莱斯特城第76分钟再次超出，姆希塔良禁区内绊倒刚刚替补出场的格雷，瓦尔迪主罚点球命中，2-1。拉姆塞斜传，科拉希纳茨小禁区前头球攻门被没收。莱斯特城第90分钟锁定胜局，乔杜里传球，马赫雷斯突入小禁区右上角外低射破门，3-1。莱斯特城(4-4-2)：17-雅库波维奇；2-辛普森(82',16-德拉戈维奇)，5-摩根，15-马圭尔，28-富克斯；26-马赫雷斯，38-乔杜里，14-阿德里安-席尔瓦，33-迪亚巴特(72',7-格雷)；9-瓦尔迪，8-伊赫纳乔(88',32-巴恩斯)阿森纳(4-3-2-1)：33-切赫；30-奈尔斯，16-霍尔丁，27-马夫罗帕诺斯，31-科拉希纳茨；8-拉姆塞，29-扎卡；7-姆希塔良，17-伊沃比(84',62-恩凯蒂亚)，14-奥巴梅扬；23-维尔贝克(19',20-穆斯塔菲)(斯科) ",
          "news_id": "164602_doc-ihaichqz3147975",
          "time": "2018-05-10 04:38",
          "title": "英超-奥巴梅扬连场进球 10人阿森纳1-3莱斯特城",
          "event_id": "8",
          "sport_id": "1476",
          "news_url": "http://sports.sina.com.cn/g/pl/2018-05-10/doc-ihaichqz3147975.shtml",
          "com_cn": "新浪体育",
          "sport_name": "足球"
        },
        {
          "event_name": "英超",
          "content": "北京时间5月6日23:30(英国当地时间16:30)，2017/18赛季英超第37轮一场焦点战在酋长球场展开争夺，阿森纳主场5比0大胜伯恩利，奥巴梅扬梅开二度，拉卡泽特传射，科拉希纳茨和伊沃比进球。阿森纳夺得联赛主场5连胜，锁定积分榜第6。阿森纳近9战伯恩利取得8胜1平，伯恩利上次联赛客胜阿森纳还是1974年。双方历史交锋104场，阿森纳50胜21平33负占据上风。拉卡泽特、姆希塔良、威尔希尔和切赫轮换回到首发。这是温格在枪手执教期间的最后一场主场比赛，两队球员列队欢迎温格入场。阿森纳第14分钟取得领先，拉卡泽特同伊沃比踢墙配合后在禁区右侧低传，奥巴梅扬近距离铲射入网。沃克斯替换疑似脱臼的巴恩斯出场。第33分钟，扎卡捅传，拉卡泽特禁区右侧传中，姆希塔良12码处凌空垫射稍稍高出。拉卡泽特传球，姆希塔良禁区前劲射偏转后被波佩勉强挡出。阿森纳半场补时扩大比分，伊沃比直传，贝莱林禁区右侧边缘内传中，拉卡泽特前点8码处凌空垫射近角入网，2-0。下半场。奥巴梅扬切入禁区左侧传球，威尔希尔小禁区边缘的捅射稍稍高出。亨德里克传中，沃克斯头球攻门正入切赫下怀。阿森纳第54分钟锁定胜局，威尔希尔突破分球，科拉希纳茨禁区左侧16码处射入远角，3-0。伊沃比传球，姆希塔良禁区右侧弧线球射门稍稍偏出远角。凯文-朗角球混战中小禁区左侧的头球攻门滑门而出。第64分钟，奥巴梅扬突入禁区左侧传球，伊沃比12码处左脚抽射左上角入网，4-0。拉姆塞和维尔贝克替补出场。第75分钟，贝莱林禁区右侧传中，奥巴梅扬小禁区前推射入网，5-0。默特萨克替换钱伯斯出场。第89分钟，维尔贝克20码处劲射偏转后击中横梁。全场比赛结束，全场球迷起立鼓掌，温格径直走回更衣室。阿森纳(4-3-2-1)：33-切赫；24-贝莱林，21-钱伯斯(77',4-默特萨克)，27-马夫罗帕诺斯，31-科拉希纳茨；10-威尔希尔(72',8-拉姆塞)，29-扎卡；7-姆希塔良，17-伊沃比，14-奥巴梅扬；9-拉卡泽特(72',23-维尔贝克)伯恩利(4-4-1-1)：29-波佩；2-洛顿，28-凯文-朗，5-塔尔科夫斯基，23-沃德；25-列农(71',7-恩库杜)，4-科克，18-韦斯特伍德，17-格维兹门松；13-亨德里克；10-巴恩斯(22',9-沃克斯)(斯科) ",
          "news_id": "164659_doc-ifyuwqfa7346735",
          "time": "2018-05-07 01:21",
          "title": "英超-温格主场告别战 奥巴梅扬2球 阿森纳5-0胜",
          "event_id": "8",
          "sport_id": "1476",
          "news_url": "http://sports.sina.com.cn/g/pl/2018-05-07/doc-ifyuwqfa7346735.shtml",
          "com_cn": "新浪体育",
          "sport_name": "足球"
        },
        {
          "event_name": "英超",
          "content": "北京时间5月6日23:30(英国当地时间16:30)，2017/18赛季英超第37轮一场焦点战在斯坦福桥球场展开争夺，切尔西主场1比0力克利物浦，吉鲁头球破门，切尔西夺4连胜保留争四希望，利物浦近3轮不胜。切尔西近6战利物浦4平2负未尝胜绩，其中近2次主场对战均落败。在双方英超历史的51次交锋中，切尔西19胜13平19负，其中主场14胜5平6负。两队历史交锋177场，此前利物浦76胜40平61负占据上风。切尔西仅用阿隆索轮换出场。利物浦也仅用克莱因轮换进入首发。开场仅3分钟，阿诺德长传，菲尔米诺禁区右侧抽射被库尔图瓦扑出。摩西禁区右侧下底传中，吉鲁背身拿球令巴卡约科抽射落空。阿扎尔横传，阿隆索25码处劲射正入卡里乌斯下怀。克莱因右路传中，马内12码处扫射高出。阿诺德传球，马内突破至25码处左脚抽射被库尔图瓦扑出。米尔纳传球，马内禁区弧顶外劲射被库尔图瓦勉强扑出，菲尔米诺禁区右侧低传，马内停球闪过铲防后12码处捅射被没收。切尔西打出反击，摩西传中，巴卡约科头球攻门偏出。切尔西第32分钟打破僵局，巴卡约科分球，摩西突破至禁区右侧边缘外传中，吉鲁小禁区边缘头球破门，他进球后冲上看台同路易斯拥抱庆祝。阿扎尔传球，法布雷加斯禁区右侧的小角度传射滑门而过。萨拉赫假摔被罚黄牌。下半场。萨拉赫和阿诺德的外围射门相继偏出。法布雷加斯传球，摩西禁区右侧的斜射偏出。随后坎特外围射门打偏。巴卡约科传球，阿扎尔禁区左侧小角度射门被扑出，卡希尔角球混战中头球攻门偏出，吕迪格进球因越位在先被判无效。阿扎尔传球，巴卡约科外围射门被没收。利物浦渐成围攻之势，索兰克换下罗伯逊加强进攻。摩西右路传中，阿隆索远点12码处凌空抽射，皮球擦远角立柱滑门而出。阿扎尔被威廉换下。切尔西全力收缩防守，米尔纳被莫雷诺换下，扎帕科斯塔也换下摩西。伤停补时，佩德罗换下法布雷加斯。第94分钟，马内左路传中，索兰克小禁区边缘头球攻门偏出。切尔西(3-5-2)：13-库尔图瓦；28-阿斯皮利奎塔，24-卡希尔，2-吕迪格；15-摩西(89',21-扎帕科斯塔)，7-坎特，14-巴卡约科，4-法布雷加斯(93',11-佩德罗)，3-阿隆索；18-吉鲁，10-阿扎尔(86',22-威廉)利物浦（4-3-3）：1-卡里乌斯；2-克莱因(59',14-亨德森)，6-洛夫伦，4-范戴克，26-罗伯逊(74',29-索兰克)；66-阿诺德，5-维纳尔杜姆，7-米尔纳(89',18-莫雷诺)；11-萨拉赫，9-菲尔米诺，19-马内(斯科) ",
          "news_id": "164662_doc-ifzfkmth9834422",
          "time": "2018-05-07 01:21",
          "title": "英超-吉鲁绝杀留争4希望 切尔西擒利物浦夺4连胜",
          "event_id": "8",
          "sport_id": "1476",
          "news_url": "http://sports.sina.com.cn/g/pl/2018-05-07/doc-ifzfkmth9834422.shtml",
          "com_cn": "新浪体育",
          "sport_name": "足球"
        },
        {
          "event_name": "英超",
          "content": "北京时间5月6日20：30（英国当地时间13：30），2017/18赛季英超第37轮一场焦点战在伊蒂哈德球场展开争夺，曼城主场0比0战平哈德斯菲尔德，曼城3连胜受阻，也未能提前打破夺冠得分和进球纪录。哈德斯菲尔德拿到保级的关键1分。曼城上次双杀哈德斯菲尔德还是1984/85赛季的英乙联赛，哈德斯菲尔德上次客胜曼城还是1999年。双方历史交锋77场，曼城此前26胜29平22负稍占上风。席尔瓦和斯通斯轮换回到首发。哈德斯菲尔德球员列队欢迎冠军曼城球员入场。热苏斯传球，席尔瓦小禁区左上角外的射门被罗斯尔奋力扑出。随后德布劳内远射偏出。普里查德右路任意球直传，哈德乔纳插入禁区右肋11码处低射被埃德森没收。萨内突入禁区左侧回传，德布劳内禁区边缘扫射擦左侧立柱偏出。哈德斯菲尔德利用反击频频施压，哈德乔纳传球，普里查德25码处劲射被埃德森飞身扑出。穆伊分球，勒夫禁区左侧12码处抽射偏出近角。热苏斯禁区左侧回传，德布劳内禁区右侧射门被罗斯尔挡出。沃克尔右路传中，热苏斯近距离头球攻门偏出。下半场僵局依旧，曼城始终将对手压制在半场内。门迪替换德尔夫出场，德布劳内被京多安换下。萨内禁区左侧射门被封堵，斯通斯任意球混战中禁区内射偏。贝纳尔多替换斯通斯出场。京多安开出角球，费尔南迪尼奥头球攻门高出。门迪传中，热苏斯头球攻门再度高出。贝纳尔多角球混战中外围抽射擦右侧立柱偏出。哈德斯菲尔德再次解围角球，门迪30码外左脚抽射，皮球稍稍偏出右上角。哈德斯菲尔德第91分钟险些绝杀，马隆尼左路禁区前劲射被埃德森扑出。3分钟后，热苏斯传球，奥塔门迪禁区边缘扫射擦柱偏出。曼城球迷冲入球场庆祝球队夺冠颁奖。曼城（4-3-3）：31-埃德森；2-沃克尔，5-斯通斯（73‘，20-贝纳尔多），30-奥塔门迪，18-德尔夫（57’，22-门迪）；25-费尔南迪尼奥，17-德布劳内（67‘，8-京多安），21-席尔瓦；7-斯特林，33-热苏斯，19-萨内哈德斯菲尔德（5-4-1）：1-罗斯尔；2-汤米-史密斯，25-赞卡，26-辛德勒，5-孔戈洛，15-勒夫（78‘，3-马隆尼）；33-哈德乔纳，6-霍格，10-穆伊，21-普里查德（82’，17-范拉帕拉）；24-穆尼耶（60‘，20-德波伊特雷）（斯科） ",
          "news_id": "164665_doc-ifzfkmth9806879",
          "time": "2018-05-06 22:18",
          "title": "英超-丁丁失良机 曼城主场平 领取英超冠军奖杯",
          "event_id": "8",
          "sport_id": "1476",
          "news_url": "http://sports.sina.com.cn/g/pl/2018-05-06/doc-ifzfkmth9806879.shtml",
          "com_cn": "新浪体育",
          "sport_name": "足球"
        },
        {
          "event_name": "英超",
          "content": "北京时间5月5日19:30(英国当地时间12:30)，2017/18赛季英超第37轮陆续展开多场争夺，斯托克城主场1比2不敌水晶宫，成为本赛季首支降级队。斯托克城主场1比2不敌水晶宫。第43分钟，沙奇里25码处任意球直接射门，皮球打中人墙后偏转入右上角。水晶宫连入2球逆转，第68分钟，洛夫图斯-奇克传球，麦克阿瑟小禁区左上角外低射远角入网。第86分钟，扎哈斜传，肖克罗斯铲球拦截犯错，跟进的范安霍尔特14码处单刀推射入网。由于斯旺西和南安普敦还有一场英超第31轮补赛将在5月9日进行，因此分别落后斯旺西3分和南安普敦2分的斯托克城在仅剩1轮的情况下无法直接赶超全部两个保级对手，斯托克城结束英超10年征战成为本赛季首支降级队。斯旺西客场0比1不敌伯恩茅斯。第37分钟，苏尔曼任意球横传，弗雷泽禁区弧内推射入网。莱斯特城主场0比2负于西汉姆。第34分钟，马苏亚库左路传中，阿瑙托维奇远点传回，马里奥小禁区前凌空扫射入网。第64分钟，莱斯特城解围任意球传中，诺布尔25码处凌空抽射入左下角。西布朗主场1比0小胜热刺。第92分钟，利弗莫尔角球混战中近距离捅射入网。落后保级线2分的西布朗仍然顽强延续保级希望。沃特福德主场2比1力克纽卡斯尔。开场仅2分钟，杜库雷传球，佩雷拉小禁区前推射入网。第28分钟，佩雷拉左路传中，格雷远点近距离头球破门。第39分钟，杜梅特禁区内对格雷犯规，迪尼主罚点球被扑出。纽卡斯尔第55分钟扳回一城，曼基略右路传中，阿约泽-佩雷斯小禁区左侧外脚背弹射远角入网。南安普敦客场比1战平埃弗顿。第58分钟，塞德里克右路传中，雷蒙德远点近距离头球破门。第85分钟，吉田麻也累计两张黄牌被罚下场。第96分钟，盖耶传球，汤姆-戴维斯禁区前劲射打中霍特偏转入网。(斯科)",
          "news_id": "164666_doc-ihacuuvt7383338",
          "time": "2018-05-05 22:58",
          "title": "英超-首支降级队出炉 热刺补时惨遭保级队绝杀",
          "event_id": "8",
          "sport_id": "1476",
          "news_url": "http://sports.sina.com.cn/g/pl/2018-05-05/doc-ihacuuvt7383338.shtml",
          "com_cn": "新浪体育",
          "sport_name": "足球"
        }
      ],
      "maxResult": 20,
      "currentPage": 1,
      "allPages": 72,
      "ret_code": "0"
    }
  }